/* Localized versions of Info.plist keys */

CFBundleName = "rWiiRemote";
CFBundleGetInfoString = "rWiiRemote version 0.1, Copyright 2006 Fujimoto Hisa.";
NSHumanReadableCopyright = "Copyright 2006 Fujimoto Hisa.";
